{
  "Ash": ["See your imperfections in your enemies, then crush them.",
    "True mastery can't be programmed.",
    "You're fortunate. I have much to teach you.",
    "Fortunately for you, you are not my target today.",
    "Victory is assured so long as you follow my lead.",
    "Rest assured I will accept nothing less than perfection.",
    "Another chance to train. Good. We don't want to get rusty.",
    "Do not falter. The weak will be excised.",
    "No breath to steady, no heart to calm. (exhales) Perfection.",
    "Perceptive, resourceful, relentless. You must be all these things and more.",
    "You show promise. I hope you can deliver.",
    "Something's whispering in your ear, distracting you. Silence it.",
    "Clear your mind. Let nothing distract you.",
    "Focus. Fight. Win.",
    "Keep your friends close and your enemies under your blade.",
    "Hone your mind to a razor's edge.",
    "The body corrodes, but a polished mind gleams.",
    "Revenge is merely an opportunity for improvement.",
    "Follow me. I will cut a path to perfection.",
    "That little voice holding you back? Kill it.",
    "Cleave through weakness... and the weak."],
  "Bangalore": ["Nothing like cold steel on a hot day.",
    "Ruck up its time to move out",
    "Get ready to stitch 'em up",
    "Lock and load, rinse, repeat. It's that simple.",
    "Time to put some lead downrange.",
    "I've put the time in, I've earned my stripes.",
    "Pop the smoke make 'em broke.",
    "(Sniff - Sniff) Spent gunpowder... smells like victory.",
    "If you can't keep up you're straight out of luck.",
    "We'll win this thing together. Semper Fi or die.",
    "Real men use ironsights? Heh, I use heavy artillery.",
    "Clips are what civvies use in their hair, this is called a magazine.",
    "Safeties off, weapons free.",
    "Time to see if all those drills have paid off.",
    "Amateur hour's over, time for the big leagues.",
    "Ready up, it's go time",
    "I came here to party, let's rock.",
    "Tap, rack, and clear. I'm ready.",
    "No Cluster Foxtrots in my unit, let's run this.",
    "We got this round squared away.",
    "No matter what, we get each other home.",
    "Remember: the fight ain't over until we win it.",
    "Eventually you gotta pull the trigger. Just make sure you know why."],
  "Bloodhound": ["Strong work, hap vin.",
    "Ahead, we taka victory and slátra.",
    "If the gods will it, we vinna.",
    "The gustur of wind calls our victory.",
    "Join me félagi fighter, fight strong.",
    "Fate will be on our side félagi fighter.",
    "Today will be our day, fight ríkir.",
    "The Allfather will gift us today.",
    "Trust nature, then trust yourself.",
    "When they fall, we rise.",
    "Together, we will slátra our enemies.",
    "As one we will be gifted with victory.",
    "Our path is made today.",
    "I am prepared for the fight.",
    "You and I will survive together.",
    "Trust your senses and victory will follow.",
    "The place between life and death is where I feel most alive",
    "Félagi fighter, the end is decided, trust it.",
    "I am Blóðhundur, you can call me Bloodhound.",
    "I am with you and you are with me and today, we fight.",
    "The old ways and the new, I will use both to guide us",
    "Trust your senses, embrace the hunt"],
  "Caustic": ["Death is not mercurial. It's patient... unlike life.",
    "Science is unapologetic. As am I.",
    "I do not care who makes the kill. As long as I can observe it die.",
    "Entropy is the natural order of the universe. I simply catalyze the process.",
    "Don't be fooled, I'm a man of science.",
    "I enjoy many things but death is what inspires.",
    "Ineptitude is the true killer.",
    "Death finds a way.",
    "If I may be honest, I find death fascinating.",
    "I quantify skill by the evidence.",
    "The pull toward disorder is relentless, I embrace it.",
    "This fight will result in death for the weak. So be it.",
    "This experiment will sort out the capable from the incompetent.",
    "My thesis: the willing will survive.",
    "One thing is certain. Someone will die.",
    "Death stalks the ignorant, intelligence will guide us to survival.",
    "I wish for one thing: results.",
    "Science rules all. With its help, we will too.",
    "You must understand, death is the true test.",
    "It's a fine line. Avoid death as closely as possible.",
    "We only fear what we do not understand. And I fear nothing.",
    "All suffering is in service of knowledge. I will see to it.",
    "Conduct the experiment, or become it. (coughs)"],
  "Crypto": ["It's hard to be scared when you're prepared.",
    "You're either ready, or you're an idiot.",
    "I only trust whom I have to trust. Let's keep it at that.",
    "You can't hide from your mistakes.",
    "끝내버리자",
    "It's time. 싸우러 가자.",
    "I'm not paranoid, I'm prepared.",
    "Better to die fighting than to live in fear.",
    "I'm watching. I'm always watching.",
    "I always kill the messenger. It's safer that way.",
    "Off the grid is the only secure way to go.",
    "I will find them, and the truth.",
    "It doesn't matter who I am, only what I can do.",
    "They'll never catch me. 가자.",
    "They call this place secure? We'll see about that.",
    "What you see is not what you get.",
    "That's my secret. I'm always ready.",
    "I am more prepared than you know.",
    "With an eye in the sky, there's nothing to fear.",
    "The truth is out there.",
    "Don't worry. Help me, and I help you.",
    "Learning to trust isn't easy... but I've got your back.",
    "They won't see me coming."],
  "Fuse": ["Been puttin' the 'bomb' in bombastic since 2681.",
    "Time to rock 'n load fellas.",
    "Time to rock 'n load.",
    "Congratu-bloody-lations, you just called in the big guns.",
    "Hold on to me Coldie, this won't take a second.",
    "Hold on to me Tinny, this won't take a second.",
    "This ain't me first rodeo, mate.",
    "Bit a hard yakka an' the win's ours.",
    "Fightin' fire, with fire.",
    "I'm here to pour a little petrol on the situation.",
    "Welcome to the school of hard knocks.",
    "Breakin' bones and breakin' hearts, 5 decades running.",
    "Me life's an open book, just get ya mum's permission to read it, yeah?",
    "If there's dirty deeds need doin', I'll do 'em dirt cheap.",
    "Never met a problem a dibutyl phthalate compound explosive couldn't fix.",
    "Never met a problem a compound explosive couldn't fix.",
    "You could say I'm lookin' to make a bit of a scene.",
    "Let's make those drop kicks crap their dacks.",
    "Could we end a few careers today? I dare say we might.",
    "No faffing about fellas, let's bloody do this!",
    "Walter 'Fuse' Fitzroy at ya bloody service.",
    "Mate, I wasn't born to be subtle.",
    "I'm just here for a laugh or two. Anyone got a light?",
    "For me mate, this is just a way of life.",
    "Stick with me fellas, fortune favors Fusey.",
    "Just think of me as the elder statesman of destruction.",
    "Gonna be a good match. I can feel it in me 'stache!",
    "Be good sports and don't die too quick, eh?",
    "This next match goes out to all me fans back on Salvo."],
  "Gibraltar": ["Alright, pal, let's go change a life.",
    "Come and get it.",
    "The ring is one hell of a beast.",
    "I'm here to watch your back, brudda.",
    "(laughs) this is gonna be fun.",
    "It's you and me, brudda.",
    "I'm ready for whatever today brings.",
    "Come on, we got this, we got this.",
    "The match is on, let's do this, brudda.",
    "Ready to go.",
    "Hey now, I didn't ask to be the best; I worked for it.",
    "The important thing is not to die.",
    "I'm good at what I do, believe me.",
    "Time to end this. ",
    "Let's go get the job done.",
    "They're not gonna know what hit'em.",
    "I can't wait to get down there and do a job.",
    "Hey, challengers, you better watch out for me.",
    "Hehe, today is gonna be our day.",
    "Just give me a shot and I'll shine like the sun.",
    "I'm ready for whatever today brings.",
    "No sacrifices on my watch.",
    "Alright fam, you can lean on Gibraltar.",
    "Try to knock me down! I'm here to stay."],
  "Horizon": ["Time for experimentation, evaluation and a wee cuppa tea.",
    "C'mon little Newtie, we've got work to do.",
    "Fancy a bit of a blether?",
    "Things look to get a mite troublesome.",
    "Science time! Ooh, yaldi!",
    "In the name of science!",
    "Repulsors, check. Stabilisers, check. Best buddy, check.",
    "Let's have a wee play with the laws of physics, shall we?",
    "Everyone forgets to look up. You lot are so… terrestrial.",
    "You ready for a wee adventure, N.E.W.T?",
    "Time for bold action!",
    "Right dears, time for a bit of a float.",
    "When you're a master of black holes, relativity becomes… well, relative.",
    "Science dinnae sleep, and neither do we, right N.E.W.T?",
    "Safety first, dearies, and then, of course, utter mayhem.",
    "Be right with you dears.",
    "Och aye, there's research afoot!",
    "Don't watch, wee N.E.W.T. Yer maw's about to get a little unladylike.",
    "I've seen the future. Now I just need to get there.",
    "Being stranded in space for a spell certainly brings out the fight in a lassie.",
    "The mysteries of space... Solved a few of them, and there's one more to go."],
  "Lifeline": ["Get ready... today's not gon' be easy.",
    "Go on, try to stop me!",
    "You and me, let's take this win.",
    "Come on, we've got work to do.",
    "We've got a job to do, so shift your carcass.",
    "I'm ready. Let's get the job done.",
    "This is gonna be a good fight.",
    "It's time to impress.",
    "Nuh romp wid mi. I'm ready for a match.",
    "Mi deh yah. All good wit me.",
    "Ready to go, seen?",
    "Mi ain't afraid of much but losing? That would be a drag.",
    "I got your back. Rememba me telling you.",
    "We're in this together. Memba that.",
    "If you're with me, I'm with you.",
    "Pay attention. Ya might learn a thing or two.",
    "Big things are comin' for us.",
    "This place is somethin' else. Let's go!",
    "It's only over when it's over.",
    "DOC n me have seen it all. This win is ours.",
    "We'll get the win, if yuh heart's in the right place.",
    "We're winnin' this. For the Corps."],
  "Loba": ["Enough flirting, save it for when we win.",
    "This outfit could use some high caliber accessories...",
    "I'm always dressed to kill.",
    "Business IS my pleasure.",
    "After what I've seen, nothing down there scares me.",
    "Gold goes so well with a diamond-like me.",
    "Time to dig up some gold.",
    "Underestimate me, and pay the price.",
    "What do you get for the girl that has everything? More.",
    "Let's not finish quickly. Where's the fun in that?",
    "I came here for revenge, but I'll stay for the treasure.",
    "I've got what you need if you can afford it.",
    "We'll get along beautifully, just don't touch my things.",
    "I don't settle, I'm not made that way.",
    "The girl with a cold hard cash is always Miss Right.",
    "Watch out: I'll eat you alive.",
    "We're going to do beautiful things together.",
    "Need something? I'm sure we can come to an agreement.",
    "Only the best for my friends.",
    "I'm looking for someone special to... take out.",
    "I wasn't always a wolf , I had to make these claws.",
    "If you need it, I can get it. Anything for my family.",
    "They say flattery will get you nowhere, it'll get you everywhere."], 
  "Mad Maggie": ["Ya can't spell 'problematic' without 'M.E'.",
    "Let's go make some faces unrecognizable.",
    "Kia ora, kia ora, kia ora. Hello, hello, hello!",
    "The Syndicate's gonna regret letting Mad Maggie off her leash.",
    "What would your mother say? Keeping bad company like me.",
    "I'll do me until it kills me.",
    "Mind ya mullets, ladies. I'm about start some fires!",
    "What's the most important thing on Salvo? He tangata, he tangata, he tangata..",
    "Who's manhood do I kick to get a bloody drink 'round here?",
    "I don't make you nervous, do I?",
    "Back home they call me 'Salvo's Middle Finger.'",
    "I'm a revolutionary… it ain't revolutionary.",
    "Me? I put the WAR in Warlord.",
    "Gonna get rough as guts. Choice!",
    "The Syndicate put me here to die, but I just keep on disappointin' them.",
    "Believe me, kid. I earned my name.",
    "Fit as a fiddle, sharp as a knife, killin' keeps ya full of life!",
    "Salvo. Loyal to the soil, blood to bone.",
    "You fellas keep tellin' me this game is a 'death sentence.' But here I am.",
    "A warrior is the shelter of the people… and I'm a helluva warrior.",
    "Fightin' the good fight, ao noa, pō noa.",
    "Remember: blood shed is blood shared.",
    "Can't make an omelette without breakin' a few spines, ay?",
    "Ain't no hiding from Maggie. Except the hiding you GET from Maggie.",
    "Time to put down some Syndicate dogs."], 
  "Mirage": ["Alright, either you're with me or you're against me, or you're with me and against me, cause I'll be honest, that happens sometimes.",
    "It's a good day to take out some fools and be back in time for dinner! I got pork chops tonight. Love pork chops.",
    "Listen, I've been training all day, so, it's about time that, y' know, we did some fighting.",
    " Now ya see me, now ya don't. Now ya see me, boom, you're dead.",
    "Three words: Win, and win again. Yeah...",
    "Today will be one of those experiences where you'll sit back and say 'Oh yeah, I remember that'.",
    "I did my hair for this! Nothin' wrong with lookin' good in the ring. ",
    "Alright, so I did my hair for this. There's nothin' wrong with lookin' good in the ring. And I look good.",
    "I make this look good. Literally, this hair, this face... I mean, c'mon, you see it.",
    "I could win this thing with one eye closed. Or both eyes closed! Hell, I don't even have to show up!",
    "So I like to have a little fun. So what?",
    "Y'know, I don't take myself too seriously. I don't take myself anywhere, really, I... man, I need to get out more.",
    "Everything's gonna be great! Least, that's what I keep telling myself...",
    "Yeah, I'm ready for this. I am SO ready for this, I am extremely ready for this. ..We ready?",
    "Alright, I'm gonna be honest, I am afraid, I'm really afraid. I'm just kidding, nothing scares me.",
    "I just hope I don't have to fight with that smiling robot. I'm just kiddin' he-he's fine. Everyone's fine.",
    "Alright, let's do this. It'll be fun! If not, well, y' know, we all make bad choices, you live, you learn...",
    "Not gonna lie, I'm pretty good at this. Okay, I-I do lie. But not this time!",
    "The ring isn't really complex but it can be a little complicated. Wait, what'd I just say?",
    "This match is gonna be extra-vagah...extr..ext, extravagant! That's the word.",
    "Y'know, this match is gonna be extrah, extragavent, uh, extra... e-extravagant! That's it.",
    "I got this thing in the box! Or is it.. is it 'the bag'? ..Y'know, whatever the case, we're winnin'.",
    "Drinks on me after this! I mean, not *on* me. Although that did happen once. Or... nine times...",
    "My number one fan's watching. So you know I'll be fantab...u...listic.",
    "This ring's got a date with me, myself, and I! All of us."], 
  "Newcastle": ["As long as you're near me, you're safe.",
    "I can cook, clean, and defend my teammates. (laughs)",
    "We've got a game to win. And I've just polished my shield.",
    "The wicked don't rest, so I can't either. (laughs)",
    "When I clock in, I make sure we win.",
    "For Harris Valley.",
    "Get behind me and you're untouchable.",
    "Listen, I can't do this without you.",
    "I must be a broken lift, 'cause I don't plan on letting you down.",
    "I won't let you down, even when you're downed.",
    "No matter what happens, I'll be here. I'll always be here.",
    "I'll be your shield, if you don't mind being my sword.",
    "I'll keep you in the fight, even when it's tight.",
    "It's an honor to be your protector.",
    "Put it all on the line for what you believe in.",
    "If you need my strength, stand behind my shield.",
    "Stand strong. Stand together.",
    "When it's time to put yourself on the line, that's when heroes are made.",
    "For now, the arena's my home away from home. Food's not as good, though.",
    "The best move isn't always the easiest. But I'll get it done.",
    "You know I have your back, so have mine."], 
  "Octane": ["Reckless and full of wrecks. Let's go!",
    "Today's a good day to cheat death.",
    "What are you waiting for? Let's do this!",
    "It's showtime!",
    "Scooting and looting, amigo.",
    "Let's go for a ride.",
    "Race you to the LZ.",
    "Stimmed up and ready to burn.",
    "Can't stop, won't stop.",
    "Wanna fly, compadre? Let's fly.",
    "Pick me pick me pick me I'm so bored!",
    "I got the need for speed.",
    "Harder, faster, stronger.",
    "Break a leg! (laugh) Mine are made of steel.",
    "These legs weren't made for walking.",
    "I haven't found my limit.",
    "Ready, steady, go!",
    "Hey, let's go already!",
    "I don't push the envelope, I shred it.",
    "All aboard the Octrain!",
    "Come on come on come on, pick me!",
    "Swimmin' in stim, and ready to win.",
    "I'm not just about explosions. I also know about stuff. Like winning.",
    "Can't we do the blah-blah-blah after? I'm ready now!"], 
  "Pathfinder": ["I cannot wait to win this match, friend!",
    "The championship is ours!",
    "Time to win, and stay alive!",
    "Good luck. Have fun. Don't die!",
    "I accept the challenge!",
    "Let's have fun, friend!",
    "This is going to be fun.",
    "We will defeat all of our enemies!",
    "Ready to go.",
    "Powered up and ready to go.",
    "I am ready. I hope you are too!",
    "This is my favorite part!",
    "Ready and excited.",
    "I was created for this! ..I think.",
    "I think we're going to do great, friend!",
    "Excellent. Time to destroy more opponents.",
    "You and me, friend!",
    "Come on friend, time to win!",
    "Grapple: locked and loaded.",
    "I just polished my grapple.",
    "A match a day keeps the doctor away! Just kidding, I'm made of metal.",
    "Let's make some new friends, and then destroy them.",
    "Today smells like victory! I love pretending to smell. Sniff sniff!"], 
  "Rampart": ["Oh, ain't nothing better than waiting!... Except for bloody everything else.",
    "Urgh, let's get this over with! Shop opens soon and I haven't had lunch yet.",
    "If I get taken out, it better be with a Rampart.",
    "I love a good party, mate! Best way to show off the gear.",
    "You ready for this dance? I'll lead.",
    "Eh, here's hoping neither of us gets the hiccups during this bonanza.",
    "Suppose we win, pay rent or tab?... Eh, I'll just get a drink.",
    "Time to show them what we're made of! Which is just blood and guts, really...",
    "Ugh, let's get a move on, mate! I'm sprouting grey hairs here!",
    "Either you fight with me, and we win or you fight with someone else, and I win.",
    "I've been dreaming of this moment aaaaaall day!... I've also been asleep, all day...",
    "Live today, die tomorrow! Heh, better than the other way around...",
    "Eh, we both woke up today! Not a bad start.",
    "Hey, my mates and I are tip-top! Reckon we are ready for a bruisin'.",
    "If I ever let you down, it's probably I because grew a bit tired of carrying you.",
    "You're good, I'm good... if we lose, it's the other bloke's fault.",
    "You know, if you don't die in this thing..... You live. How's that for a bit of encouragement?",
    "Right, time to turn crap into gold.",
    "Fancy a go? No need to dress nice. Gonna get messy.",
    "Let's make some bees and honey. Meet back at Witt's for a pint.",
    "Chal dhoom machate hain…… It's party time",
    "(yawns) Napped, built some guns, stole some leftovers from Witt's fridge... Mate, I'm tip-top.",
    "Don't you worry about me. Rampart can handle herself.",
    "You know what they say, it ain't great unless it's got Rampart written on it!"], 
  "Revenant": ["I'm the nightmare.",
    "Team looks good. You'll do nicely as shields.",
    "All these skinbags ready to die.",
    "I hope they run. I like when they run.",
    "This is what I was built for.",
    "Time to add names to my list.",
    "The only thing that matters is body count.",
    "Their final moments give me life.",
    "Wait until they meet me.",
    "They still think this is a game. It's not.",
    "Fear is my currency.",
    "They only think they know what fear is.",
    "I don't do this for fame or glory, I do it for fun.",
    "They made me a killing machine. Who am I to argue with programming?",
    "This gives me purpose.",
    "Time to have some fun.",
    "They always get real quiet. Like they can hear me.",
    "I used to wear a skinsuit too.",
    "Being human is overrated.",
    "One slice, stem to stern, it all spills out.",
    "They made me a killing machine.",
    "Memories, they are a terrible thing. Don't worry, I will be the last thing you remember.",
    "No humanity here. Just death.",
    "Look at it this way - at least you get to die."], 
  "Seer": ["Do not hide your true colors. They are your strength.",
    "I believe in art. And pinball. I love pinball.",
    "I do not wait for inspiration; I take it.",
    "If they stare, give them something to see.",
    "We can not resist the flame, so let us dance across it.",
    "Make it so they can not help but look. Then, they are yours.",
    "Victory is assured. But can we make it stunning?",
    "Let us be last to accept the Ring's embrace.",
    "I have your attention. I will not waste it.",
    "The Ring does not enclose me; I wear it.",
    "If we are defeated, we will still make it beautiful.",
    "They see the cage. I see the sky beyond.",
    "I create for life, not death.",
    "Embrace yourself, and know strength without fear.",
    "Let them stare. What they see is for me to choose.",
    "Let us make something that cannot be ignored.",
    "Give everything to the game; or we do not deserve her.",
    "I do not know what I'll become. But it will be striking.",
    "We will give them a show like no other.",
    "I will leave my mark.",
    "I do this for the outcasts, for they are true works of art.",
    "We are all cursed. We must strive to make it our blessing.",
    "When the curtain rises, we must be ready to shine."], 
  "Valkyrie": ["Ever feel the freedom of soaring through the sky? Do you wanna?",
    "FLY. FIGHT. WIN.",
    "I'm only headed one way, and that's up, baby!",
    "Some were born to run, others have a higher purpose.",
    "Speed isn't life. It just makes it go faster.",
    "Target locked. Just like old times, Dad.",
    "They say legends don't fly, but I like to rise to the occasion.",
    "These wings aren't just to get around; they're a legacy.",
    "Who's ready to pull some Gs?",
    "A.K.A Kairi, Valk, and the ghost of Viper.",
    "Whoever said the skies the limit never left the ground.",
    "Visual clear, good tone. Just like old times, Dad.",
    "Valkyrie extending to re-engage.",
    "Valkyrie on station, ready for anything. Hell, everything.",
    "Wanna fly? I make a great wingman.",
    "Y'know, they're always lookin' around, but they never look up. Their loss.",
    "Where we're going, we don't need seatbelts.",
    "So what if my head's in the clouds... how else could I see everything?",
    "They can have the ground, I own the sky.",
    "Runway's green as grass and we're ready for takeoff in ten!",
    "The Apex Games - come for revenge, stay for the beautiful women.",
    "Been ready for this since the moment I tasted sky.",
    "The sound barrier's not the only thing I'll break today."], 
  "Wattson": ["All it takes is a single spark.",
    "Charged and ready.",
    "Control the charge, control the arena.",
    "Even gunpowder needs a spark.",
    "Fence them in, fence them out.",
    "Fuses set and capacitors charged.",
    "High power weapons, low power? How about, no power?",
    "I keep my squadmates insulated.",
    "I know these territories like the back of my hand.",
    "I'm ec-static to fight!",
    "Keep calm and don't blow a fuse.",
    "Let's break some circuits.",
    "Let's calm the storm.",
    "Let's get to work.",
    "My coil produces 1.2 million volts.",
    "My squad is my family.",
    "Time to cut the power.",
    "They call me the eye of the storm.",
    "They go where I tell them to go.",
    "This is more than a battlefield to me.",
    "Wherever we go, I'm at home in the ring.",
    "With great power comes... me.",
    " This force can light up the galaxy."],
  "Wraith": ["My name is Wraith - and we have a job to do.",
    "Trust me - I know what I'm doing.",
    "I know all the roads. They all lead to the same place.",
    "I've seen it all. Nothing surprises me.",
    "Each choice changes everything.",
    "I'm not afraid - I'll never be.",
    "The win is out there looking for you. It'll find you if you let it.",
    "Follow me if you want to win.",
    "I know what you're looking for. I'm in.",
    "I've got everything you need.",
    "You made the right choice this time.",
    "Let's go find them all.",
    "Let's pick the right way and go.",
    "All that matters... is being the last one alive.",
    "I know where we want to be - follow me.",
    "With the right moves, we'll take this win.",
    "There's a win out there waiting for us.",
    "Prepared and ready.",
    "Listen - and fight.",
    "We have no choice but to win",
    "The games are anything but random, if your eyes are open.",
    "Death is not on our path; not yet.",
    "That voice in your head, trust it."]
}
